
/* Progress Dialog */
"CINCH_PROG_WINDOW_TITLE" = "Estado da Sincronização da pasta de Início";

"CINCH_PROG_TITLE_SYNCSTATE_PROCESSING" = "Sincronizando";
"CINCH_PROG_TITLE_SYNCSTATE_STARTING" = "Iniciando…";
"CINCH_PROG_TITLE_SYNCSTATE_CLEANING" = "Finalizando…";
"CINCH_PROG_TITLE_SYNCSTATE_UPDATING" = "Verificando";
"CINCH_PROG_TITLE_SYNCSTATE_CHECKING" = "Verificando";
"CINCH_PROG_TITLE_SYNCSTATE_CANCELLING" = "Cancelando…";
"CINCH_PROG_TITLE_SYNCSTATE_SKIPPING" = "Parando…";
"CINCH_PROG_TITLE_SYNCSTATE_FINISHING" = "Finalizando…";

"CINCH_PROG_PATH_MESSAGE" = " “%@”";
"CINCH_PROG_PATH_HOME_PATH" = "~";

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@ de %@ itens – %@%% concluído.";
/* CINCH_PROG_STATUS_MESSAGE_…BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "5 of 98 items – 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@ de %@ itens – %@ de %@ – %@%% concluído.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ bytes";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

"CINCH_PROG_STATUS_MESSAGE_MOUNTING_HOME" = "Conectando à pasta de ínício da rede.";
"CINCH_PROG_STATUS_MESSAGE_WINDOW_CLOSED" = "A sincronização continuará em segundo plano.";

"CINCH_PROG_STATUS_MESSAGE_SYNC_COMPLETE" = "Sincronização concluída.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_CANCELED" = "Sincronização cancelada.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_SKIPPED" = "Sincronização parada.";

/* Standard Buttons */

"CINCH_OK_BUTTON" = "OK";
"CINCH_CANCEL_BUTTON" = "Cancelar";
"CINCH_SKIP_BUTTON" = "Parar";
"CINCH_CONTINUE_BUTTON" = "Continuar";

/* Sync Alerts */

"CINCH_MUST_BE_MHD_TITLE" = "Você deve ter uma conta móvel para utilizar este recurso.";
"CINCH_MUST_BE_MHD_MESSAGE" = "Para criar uma conta móvel, abra as Preferências do Sistema, clique em Contas e, em seguida, clique em Criar. Se esses itens estiverem faltando ou estiverem desativados, entre em contato com o administrador do sistema.";

"CINCH_NO_NETHOME_TITLE" = "A sincronização não pôde ser concluída porque sua rede doméstica em “%@” não está disponível atualmente.";
"CINCH_NO_NETHOME_MESSAGE" = "Tente novamente mais tarde quando estiver disponível.";

"CINCH_NOWRITE_NETHOME_TITLE" = "A sincronização não pôde ser concluída porque sua rede doméstica em “%@” não permite gravação.";
"CINCH_NOWRITE_NETHOME_MESSAGE" = "Tente novamente mais tarde ou entre em contato com o administrador do seu sistema.";

"CINCH_HOME_IN_USE_TITLE" = "Talvez sua pasta de início da rede esteja em uso.";
"CINCH_HOME_IN_USE_MESSAGE" = "Se você sincronizar agora, talvez alguns arquivos não sejam sincronizados.";
"CINCH_HOME_IN_USE_SYNC_NOW_BUTTON" = "Sincronizar Agora";
"CINCH_HOME_IN_USE_SYNC_LATER_BUTTON" = "Sincronizar Mais Tarde";

"CINCH_HOME_NET_HOME_INCONSISTENT_TITLE" = "A sincronização não será feita devido a problemas com a sua pasta de início da rede.";
"CINCH_HOME_NET_HOME_INCONSISTENT_MESSAGE" = "Tente iniciar a sessão novamente mais tarde para sincronizar ou entre em contato com o seu administrador.";

"CINCH_SYNC_FAILED_TITLE" = "A sincronização falhou.";
"CINCH_SYNC_FAILED_DISK_FULL_MESSAGE" = "O destino não tinha espaço suficiente para concluir a operação.";

/* Home was changed messages */

"CINCH_HOME_CHANGED_TITLE" = "Talvez a sua pasta de início da rede tenha sido alterada desde a sua última sincronização.";
"CINCH_HOME_CHANGED_MESSAGE" = "Se não sabe ao certo por que isso aconteceu, selecione Sincronizar Mais Tarde e faça o backup de seus arquivos recentes antes de sincronizar novamente. Clique em Mais Informações para ver outras opções.";

"CINCH_HOME_NET_HOME_TIME_NEWER_TITLE" = "Talvez alguns arquivos da pasta de início da rede tenham sido alterados após sua última sincronização. Selecione a localização que você acha que contém os seus arquivos mais recentes.";
"CINCH_HOME_NET_HOME_TIME_NEWER_MESSAGE" = "A sua seleção somente afetará arquivos que foram alterados tanto na rede como nas pastas de início móveis. Os outros arquivos sincronizarão corretamente.\n\nA sua pasta de início da rede foi acessada: %@.\nA sua última sincronização da pasta de início móvel foi: %@.";

"CINCH_HOME_LOCKFILE_ERR_TITLE" = "Talvez sua pasta de início da rede esteja em uso.";
"CINCH_HOME_LOCKFILE_ERR_MESSAGE" = "Se você acha que isso não é correto, o servidor pode ainda estar temporariamente bloqueado em sua pasta de início de rede. Geralmente, esse problema se resolve em pouco tempo.";

"CINCH_HOME_INVALID_TITLE" = "A sua pasta de início da rede pode não estar configurada para sincronização.";
"CINCH_HOME_INVALID_MESSAGE" = "A pasta de início da rede em “%@” não contém alguns arquivos necessários para sincronização.";

"CINCH_GENERIC_ERR_TITLE" = "Nenhuma informação disponível.";
"CINCH_GENERIC_ERR_MESSAGE" = "Inicie novamente a sessão mais tarde e tente novamente.";

"CINCH_HOME_CHANGED_SYNC_LATER_BUTTON" = "Sincronizar Mais Tarde";
"CINCH_HOME_CHANGED_MORE_INFORMATION_BUTTON" = "Mais informações…";
"CINCH_HOME_CHANGED_SELECT_NETWORK_BUTTON" = "Pasta de Início da Rede";
"CINCH_HOME_CHANGED_SELECT_LOCAL_BUTTON" = "Pasta de Início Móvel";

"CINCH_HOME_CHANGED_NOSYNC_TITLE" = "Alguns arquivos de preferência da sua pasta de início de rede são mais novos do que os arquivos da pasta de início do seu celular e não foram sincronizados.";
"CINCH_HOME_CHANGED_NOSYNC__MESSAGE" = "Dependendo dos seus ajustes de sincronização, estes arquivos podem ser sincronizados ao iniciar ou finalizar sessão. ";

"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TITLE" = "A sincronização da pasta pessoal falhou. Continuar sem uma pasta pessoal sincronizada?";
"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TEXT" = "Se você continuar, sincronize sua pasta pessoal o mais rápido possível. Se você cancelar, sua pasta pessoal não será criada.";

/* Home Sync Menu */

"CINCH_NOTHING_TITLE" = "Nenhuma pasta foi selecionada para a sincronização.";
"CINCH_NOTHING_MESSAGE" = "Para sincronizar pastas, abra as Preferências do Sistema e clique em Contas. Selecione sua conta e clique em Ajustes de Conta Móvel. Selecione as pastas para sincronizar na lista \"Somente pastas selecionadas\". Se esta lista estiver desativada, consulte seu administrador do sistema.";
"Account Mobility Preferences..." = "Preferências da Conta de Mobilidade...";

"CINCH_NET_HOME_NOT_FOUND_TITLE" = "A pasta de início da rede não está disponível no momento.";
"CINCH_NET_HOME_NOT_FOUND_MESSAGE" = "Tente novamente mais tarde quando estiver disponível.";

/* Dock Item Title */

"USER_ORIG_HOME_DOCK_ITEM" = "Pasta de Início da Rede de %@";

/* Mobile Account Creation Alert */

"MCX_PHD_ACCNT_TITLE" = "Criar uma conta móvel com um diretório de início de rede portátil?";
"MCX_PHD_ACCNT_TEXT" = "Uma conta móvel com um diretório de início portátil fornece uma cópia da sua conta de rede e uma cópia sincronizada da sua pasta de início da rede, que podem ser usadas quando um computador está desconectado da rede.\n";

"MCX_MOBILE_ACCNT_TITLE" = "Criar uma conta móvel?";
"MCX_MOBILE_ACCNT_TEXT" = "Uma conta móvel fornece uma cópia de sua conta de rede que pode ser usada quando um computador está desconectado da rede.\n";

"MCX_MOBILE_ACCNT_CHECKBOX" = "Não perguntar novamente";
/* This is an optional string that shows up in the create mobile home or create portable home dialog */
"MCX_MOBILE_ACCNT_CHOOSE_LOCATION_TEXT" = "\nSelecione o volume da pasta pessoal:\n";
"MCX_MOBILE_ACCNT_PLEASE_INSERT_VOL_TEXT" = "\nAnexe um volume externo.\n";
/* This string gets appended to the list of possible mobile home volumes to indicate that it is the startup volume */
"MCX_MOBILE_ACCNT_STARTUP_VOL_TEXT" = " (Disco de Inicialização)";
"MCX_MOBILE_ACCNT_INSERT_VOL_TEXT" = "(Nenhum Volume Anexado)";

"MCX_MOBILE_ACCNT_YES_BUTTON" = "Criar Agora";
"MCX_MOBILE_ACCNT_NO_BUTTON" = "Não Criar";
"MCX_MOBILE_ACCNT_CANCEL_BUTTON" = "Cancelar Início de Sessão";

"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL" = "Não foi possível criar uma conta móvel.";
"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL_SUBTEXT" = "Você deve anexar um volume externo para criar a conta móvel.";

/* Mobile Account Logout Create Alerts */

"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_TITLE" = "Digite a sua senha para criar uma conta móvel.";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_PASSWORD_LABEL" = " ";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_CANCEL_BUTTON" = "Cancelar";

"MCX_MOBILE_ACCNT_LOGOUT_MESSAGE_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_PASSWORD_INCORRECT_TITLE" = "Senha incorreta.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_CANCELED_TITLE" = "Criação da conta móvel cancelada.";

"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TITLE" = "Não foi possível criar uma conta móvel.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TEXT" = "Ocorreu um problema ao criar a sua conta móvel.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_VOLUME_ERROR_TEXT" = "Ocorreu um problema ao acessar seu volume da pasta pessoal da conta móvel.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_RECORD_ERROR_TEXT" = "Ocorreu um problema ao criar o registro da sua conta móvel.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_HOME_PATH_ERROR_TEXT" = "Ocorreu um problema ao criar ou acessar “%@”.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_ERROR_TEXT" = "Ocorreu um problema ao criar uma pasta de início do FileVault.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_PATH_ERROR_TEXT" = "Seu início do FileVault não pode ser criado porque já existe uma pasta com o mesmo nome.";

"MCX_MOBILE_ACCNT_CREATE_FV_HEADER_TEXT" = "Criando Pasta de Início protegida por FileVault.";
"MCX_MOBILE_ACCNT_CREATE_FV_MESSAGE_TEXT" = "O FileVault encripta sua pasta pessoal usando sua senha de início de sessão.\n\nA configuração inicial pode demorar um pouco.";

/* External Account Authentication */

/* Empty unlocked message replaces the locked message when authorized. Leave unlocked message blank. */

"MCX_XACCNT_WINDOW_TITLE" = "Autorizar Conta Externa";

"MCX_XACCNT_AUTH_TITLE" = "Permitir que a conta externa “%@” do disco “%@” tenha acesso a este computador?";
"MCX_XACCNT_AUTH_CHECKBOX" = "Lembrar-me de minha escolha";
"MCX_XACCNT_LOCKED_MESSAGE" = "Clique no cadeado para permitir ou salvar.";
"MCX_XACCNT_UNLOCKED_MESSAGE" = " ";
"MCX_XACCNT_AUTH_PROMPT" = "Por favor, digite uma senha e nome de administrador.";
"MCX_XACCNT_ALLOW_BUTTON" = "Permitir";
"MCX_XACCNT_DENY_BUTTON" = "Negar";

/* Simple no workgroup alert replaces the normal workgroup picker when there are zero groups */

/* The MCX_DISABLE_MGMT_SAVE_TEXT is appended to MCX_DISABLE_MGMT_TEXT if the user is allowed to save group name (though in this case it's for a special */
/* group that indicates that they don't want to be bothered with being asked this question again). The MCX_DISABLE_MGMT_REFRESH_TEXT is appended to the */
/* MCX_DISABLE_MGMT_TEXT if the option to refresh preferences is allowed. */

"MCX_DISABLE_MGMT_TITLE" = "Este computador será gerenciado. Gostaria de continuar com os ajustes gerenciados ativados?";
"MCX_DISABLE_MGMT_TEXT" = "O seu administrador do sistema deu a você a opção de desativar os ajustes de gerenciamento.";
"MCX_DISABLE_MGMT_REFRESH_TEXT" = " Você pode também atualizar qualquer ajuste localmente armazenado no computador.";
/* The double return chars below is becuase this string is appended to the main text string in case you have the checkbox option enabled */
"MCX_DISABLE_MGMT_SAVE_TEXT" = "\n\nSe você se lembrar desta opção, poderá exibir esta janela novamente, mantendo a tecla Opção pressionada enquanto inicia a sessão.";
"MCX_DISABLE_MGMT_REMEMBER_CHECKBOX" = "Lembrar-me de minha escolha";
"MCX_DISABLE_MGMT_REFRESH_PREFS_BUTTON" = "Atualizar Preferências";
"MCX_DISABLE_MGMT_DISABLE_PREFS_BUTTON" = "Desativar Ajustes";
"MCX_DISABLE_MGMT_ALLOW_PREFS_BUTTON" = "Permitir Ajustes";

"CINCH_SYNC_DATE_TODAY" = "Hoje às ";
"CINCH_SYNC_DATE_YESTERDAY" = "Ontem às ";
"CINCH_SYNC_DATE_TOMORROW" = "Amanhã às ";

// type of keychain password
"KEYCHAIN_HOMESYNC_KIND" = "Senha da Sincronização da Pasta de Início";
"KEYCHAIN_NETWORK_KIND" = "Senha da Rede";
